{"items":[{"tag":"bizarres","quotes":[{"text":"Moi, j'aime pas les gens bizarres."},{"text":"Oh merde. J'peux pas encadrer les nazis."}]},{"tag":"bac","quotes":[{"text":"Au revoir messieurs dames. C'est ça la puissance intellectuelle. Bac+2, les enfants."}]},{"tag":"amour","quotes":[{"text":"Je faisais l'amour avec lui depuis le samedi après-midi jusqu'au vendredi soir. À ce moment là c'était un bon compagnon."}]},{"tag":"sourd","quotes":[{"text":"Je préfère partir plutôt que d’entendre ça plutôt que d’être sourd."}]},{"tag":"battre","quotes":[{"text":"C'est tout c'que t'as à dire ? Fais quelque chose."},{"text":"Qu'est-ce que tu veux qu'je fasse ?"},{"text":"Je ne sais pas moi, va te battre, c'est notre honneur qui est en jeu."},{"text":"Ben si c'est notre honneur, vas-y toi te battre."}]},{"tag":"burgers","quotes":[{"text":" Ça doit être les burgers."}]},{"tag":"savoirvivre","quotes":[{"text":"Merci m'sieur, c'est très gentil."},{"text":"C'est une leçon d'savoir-vivre."}]},{"tag":"hommes","quotes":[{"text":"J'ai connu des hommes, mais jamais des comme vous."}]},{"tag":"pipeau","quotes":[{"text":"Ça sent le pipeau ton histoire. Le pipeau !"}]},{"tag":"poete","quotes":[{"text":"Quel poète, vous me surprenez. On ne m’a jamais parlé comme ça."}]},{"tag":"cheveux","quotes":[{"text":"Parce que j'ai les cheveux longs tu flippes pour ton confort bourgeois. T'as un mauvais karma frêre, si tu supportes pas mes cheveux. Désolé papy, mais j'ai ma liberté d'expression capilaire."}]},{"tag":"prive","quotes":[{"text":"Mais c'est privé et j'ai des principes."}]},{"tag":"decision","quotes":[{"text":"Écoutez."},{"text":"Oui, oui."},{"text":"J'ai plus beaucoup de temps."},{"text":"Moi, non plus."},{"text":"Alors, il faut que vous preniez une décision. Moi j'suis à bloc. Dites-moi si c'est oui ou si c'est non."}]},{"tag":"francais","quotes":[{"text":"Pas mal, non ? C’est français."}]},{"tag":"chier","quotes":[{"text":"Bon ça va, on vous fait pas chier là ? Non c'est sûr ? Je rêve."}]},{"tag":"puissance","quotes":[{"text":"En puissance intellectuelle, on va voir c'que tu vaux."}]},{"tag":"playboy","quotes":[{"text":"Style le grand play-boy des fonds marins."}]},{"tag":"tomber","quotes":[{"text":"Laisse tomber, tu te fous de ma gueule ?"}]},{"tag":"tolerance","quotes":[{"text":"Il paraît que t'as des propos intolérables. Où y'a pas d'tolérance ? Tu sais donc pas qu'c'est pas bien d'être raciste ? Que c'est mal ? On n'doit pas faire de discrimation raciale. C'est mal. Juger les gens sur leur religion c'est mal. Sur la couleur de leur peau, sur leurs origines sociales ou sur leur nationalité, c'est mal."}]},{"tag":"sucer","quotes":[{"text":"Oui je pourrais, mais d’abord faut sucer."}]},{"tag":"menageres","quotes":[{"text":"Sauf que moi j'les baise moi les ménagères."}]},{"tag":"chili","quotes":[{"text":"Est-ce que tu aimerais te bâfrer un chili con carne ?"}]},{"tag":"meconnaissable","quotes":[{"text":"Je suis pas gentil, c’est pas vrai. Quand je m’énerve, je me mets dans des états dingues. Je suis méconnaissable."}]},{"tag":"partouzeurs","quotes":[{"text":"Paraît qu'on a repéré des animaux préhistoriques partouzeurs de droite dans les parages."}]},{"tag":"pasteques","quotes":[{"text":"Ah je te jure. J’ai les pastèques."}]},{"tag":"tendre","quotes":[{"text":"Aime-moi tendre, aime-moi vrai."}]},{"tag":"facteur","quotes":[{"text":"Presse le pas, facteur, car l’amitié n’attend pas !"}]},{"tag":"excuses","quotes":[{"text":"Il va sans doute nous présenter ses excuses."}]},{"tag":"manchot","quotes":[{"text":"J’ai peut-être qu’un bras, mais… je suis pas manchot !"}]},{"tag":"bienvenue","quotes":[{"text":"Messieurs, permettez-moi de vous souhaiter la bienvenue. D'ailleurs, il faut pas rester debout, asseyez-vous, mettez-vous à l’aise."}]},{"tag":"effetsspeciaux","quotes":[{"text":"Moi ce qui me fait chier c’est les effets spéciaux minables. Je supporte plus."}]},{"tag":"buse","quotes":[{"text":"Vous me prenez pour une buse ?"}]},{"tag":"megachiasse","quotes":[{"text":"Bon, m'emmerde pas avec tes histoires, j'te dis qu'j'ai mal au bide. J'ai la méga chiasse, putain la méga chiasse."},{"text":"Ben, excuse-moi."},{"text":"Excuse-moi, mal au bide, tu sais c'que c'est ? Faut qu'j'aille chier bordel ! Faut qu'j'aille chier, faut qu'j'aille chier rapidos."}]},{"tag":"cyclimse","quotes":[{"text":"Attention, ce flim n'est pas un flim sur le cyclimse. Merci de votre compréhension."}]},{"tag":"qualite","quotes":[{"text":"J'te dis ça en qualité d'homme le plus classe du monde."}]},{"tag":"joue","quotes":[{"text":"Bien joué les gars."}]},{"tag":"helicoptere","quotes":[{"text":"Écoute, j’ai un truc à te proposer, vachement bien, super balaise. On serait tous les deux complètement irresponsables, payés par la CIA avec un hélicoptère."}]},{"tag":"assassine","quotes":[{"text":"On l'a retrouvé assassiné un jour. Il en est mort."}]},{"tag":"celebre","quotes":[{"text":"Moi, j'veux être connu, tu sais pouquoi ? Pour niquer les gonzesses. Quand t'es célèbre tu niques plein de gonzesses."}]},{"tag":"minable","quotes":[{"text":"T’es un minable ! Et tu te crois le meilleur journaliste du monde ? Mais c’est incroyable, ça."}]},{"tag":"democrate","quotes":[{"text":"Parce que si on réfléchit bien, moi je suis un vrai démocrate."}]},{"tag":"regimes","quotes":[{"text":"Alors toi, mec, avec tes régimes à la con, tu me fais bien marrer."}]},{"tag":"ranch","quotes":[{"text":"Et c'est façile de traiter les gens de pédés. Tout ça parce que deux garçons vivent ensemble dans un ranch et portent des pantalons en cuir."}]},{"tag":"ouf","quotes":[{"text":"Je pense que t'es un ouf toi. Un ouf malade."}]},{"tag":"comprendre","quotes":[{"text":"C'est ça. C'est à n'y rien comprendre, même en y réfléchissant bien."}]},{"tag":"aime","quotes":[{"text":"Je voulais vous dire, je vous aime."}]},{"tag":"tranquille","quotes":[{"text":"Alors, on peut plus chier tranquille ?"}]},{"tag":"muscle","quotes":[{"text":"Tu trouves pas que je me suis musclé ces derniers temps ?"}]},{"tag":"elvis","quotes":[{"text":"Un pour l'argent. Deux pour le spectacle. Et trois pour le caillou."}]},{"tag":"courageux","quotes":[{"text":"Pas très très courageux."},{"text":"J'en ai rien à foutre d'être courageux."}]},{"tag":"nichons","quotes":[{"text":"Elle s’est fait refaire les nichons, elle. Et je sais de quoi je parle."}]},{"tag":"costume","quotes":[{"text":"Actuellement j'ai un léger problème de costume, je crois que mon tailleur se fout de ma gueule."}]},{"tag":"surpuissant","quotes":[{"text":"Mais j'suis pas super fort, j'suis mieux qu'ça même. J'suis surpuissant."}]},{"tag":"cinq","quotes":[{"text":"Alors une, je ne m’en souviens pas, deux je ne suis pas resté longtemps, et enfin cinq… il y a pas de cinq."}]},{"tag":"duel","quotes":[{"text":"Ok, puisque j'vois qu'on peut pas discuter, on va faire un duel."}]},{"tag":"botter","quotes":[{"text":"Moi c'que j'vois, c'est qu'dans deux secondes, j'vais t'botter le cul."}]},{"tag":"cons","quotes":[{"text":"Je suis l'homme le plus classe du monde. Bande de cons."}]},{"tag":"amalgame","quotes":[{"text":"Tu fais un amalgame entre la coquetterie et la classe."}]},{"tag":"droite","quotes":[{"text":"Hé ben. J'ai connu un mec de droite, une fois. Il avait dix fois plus de classe."}]},{"tag":"ferme","quotes":[{"text":"La ferme ? Quelle ferme ?"},{"text":"À la ferme ta gueule toi ducon espèce de crétin. Qu'est-ce que tu veux ? Nous prendre la tête là ? Pauv'con. Oui je l'ai connu à la ferme on était des cowboys ! On vivait à la ferme, ça n'a rien d'étonnant."}]},{"tag":"anglais","quotes":[{"text":"Tiens regarde les anglais ont débarqué. On va être obligés de passer par derrière. Tu sais par ce tunnel tout sombre qui sent pas très bon."}]},{"tag":"hasbeen","quotes":[{"text":"Si tu veux mon opinion, ça fait un peu… has been."}]},{"tag":"string","quotes":[{"text":"En string, vous d'vez être bonne."}]},{"tag":"sexe","quotes":[{"text":"Sexe + histoire de cul = meurtre."}]},{"tag":"indiscret","quotes":[{"text":"T'es pas indiscret. Je suis majeur et je fais c'que j'ai envie de faire avec mon p'tit corps."}]},{"tag":"dring","quotes":[{"text":"Tu connais l'effet spéciaux de la sonnette ? Dring. Tiens dring. Dring dring, tiens. Et dring dring."},{"text":"C'est super impressionant ça, tu l'fais bien."},{"text":"Et après j'te fais dring, et puis dring. Et puis même encore dring. Oh putain. Allez un dernier dring. Maintenant t'appelles Jacques hein."}]},{"tag":"divorce","quotes":[{"text":"En y réflechissant bien, je pense que notre histoire n'a pas une chance sur cent de marcher. On divorce ?"}]},{"tag":"fesses","quotes":[{"text":"Mon mari est absent. Vous voulez voir mes fesses ? Et ensuite j'vous roulerai une pelle."}]},{"tag":"journalisme","quotes":[{"text":"C'est du journalisme total."}]},{"tag":"classe","quotes":[{"text":"C'est la classe."}]},{"tag":"sape","quotes":[{"text":"Ah, voilà enfin le roi de la classe ! L’homme trop bien sapé."}]},{"tag":"balles","quotes":[{"text":"La prochaine fois, je m’occuperai de toi avec de vraies balles."}]},{"tag":"nom","quotes":[{"text":"C'est sûrement un nom. Si c'est une femme, j'veux savoir quelle femme. Si c'est un cheval, je veux savoir dans quelle course."},{"text":"Nous on pensait que ça pouvait être un traîneau."}]},{"tag":"julienlepers","quotes":[{"text":"Mon émission passe tous les soirs à 18 h 35, je pose des questions à des champions, je suis ? Je suis ?"},{"text":"Tu es… Tu es Julien Lepers, c’est ça ?"},{"text":"Oui c’est ça, je suis Julien Lepers !"},{"text":"Bien ! Sacré Julien, va."}]},{"tag":"aider","quotes":[{"text":"Très bien. Puisque vous ne voulez pas m'aider, allez vous faire enculer !"}]},{"tag":"chips","quotes":[{"text":"On va manger... des chips. T'entends ? Des chips. C'est tout c'que ça t'fait quand j'te dis qu'on va manger des chips ?"}]},{"tag":"reve","quotes":[{"text":"Eh, non mais pour qui tu me prends, je rêve !"}]},{"tag":"pins","quotes":[{"text":"C'que j'arrête c'est les Pin's vieux. Ça m'fait plus marrer."}]},{"tag":"discuter","quotes":[{"text":"Toute façon ça sert à rien de discuter avec toi, t'as toujours raison."},{"text":"Si ! Ça sert de discuter. C'est toi qu'as toujours raison."}]},{"tag":"premier","quotes":[{"text":"Mais j'te reconnais, toi ! J't'ai déjà vu quelque part. Je suis sûr que j'te reconnais !"},{"text":"Désolé, mais c'est moi qui te reconnais. J't'ai vu le premier. Toi, tu m'as vu en deuxième. Vu ?"},{"text":"Ben, j't'ai vu le deuxième, alors voilà."},{"text":"Perdu ! C'est aussi moi qui t'ai vu le deuxième."}]},{"tag":"capotes","quotes":[{"text":"Mettez des capotes."}]},{"tag":"pesant","quotes":[{"text":"Ça commence à être pesant cette histoire de pédé. Tout l'monde s'acharne sur nous, alors qu'on n'est même pas pédés."},{"text":"Ben oui, je sais"}]},{"tag":"breakdown","quotes":[{"text":"J'suis limite nervous breakdown."}]},{"tag":"cafe","quotes":[{"text":"Est-ce que vous voulez être ma femme ? Et après on boira un café."}]},{"tag":"cravate","quotes":[{"text":"C’est pas mal, ça, le pin’s sur la cravate."}]},{"tag":"pop","quotes":[{"text":"Classe, man ! Top of the pop."}]},{"tag":"bordel","quotes":[{"text":"Ça m'a l'air d'un bordel..."}]},{"tag":"espagnol","quotes":[{"text":"Buenas noches."},{"text":"Ben, tu parles espagnol ?"},{"text":"Un poquito."},{"text":"Et tu crois qu'tu m'impressiones ?"},{"text":"Moi j'sais dire : Allons à la plage monsieur renard. Vamos a la playa senior zorro."}]},{"tag":"choucroute","quotes":[{"text":"Eh, la choucroute ! Si tu veux une saucisse…"}]},{"tag":"injures","quotes":[{"text":"Tu n'es vraiment pas très sympa. Mais le train de tes injures roule sur le rail de mon indifférence."}]},{"tag":"renseignement","quotes":[{"text":"Ah bravo, merci du renseignement. Heureusement que tu es là."}]},{"tag":"cul","quotes":[{"text":"Et ça chauffera pour ton cul."}]},{"tag":"fax","quotes":[{"text":"Si tu veux m'parler, envoie-moi un... fax."}]},{"tag":"bonbons","quotes":[{"text":"Bababa baba baba. J'ai les bonbons qui collent au papier."}]},{"tag":"lave","quotes":[{"text":"Boah et puis merde, j’ai même plus envie de me laver !"}]},{"tag":"reveil","quotes":[{"text":"Sur mon front y'a pas marqué radio-réveil."}]},{"tag":"chemin","quotes":[{"text":"Ça fait plusieurs fois que j'te croise. T'es toujours sur mon chemin. Tu veux quoi ?"},{"text":"Mais c'est peut-être toi qu'es sur mon chemin, pas moi."}]},{"tag":"grave","quotes":[{"text":"Alors que moi, pendant c'temps-là, j'me la suis donné grave."}]},{"tag":"recommencer","quotes":[{"text":"T'es lourde là."},{"text":"J'ai très bien entendu."},{"text":"Bon excuse moi."},{"text":"T'avises pas de recommencer."}]},{"tag":"amis","quotes":[{"text":"Considère qu’on n’est plus amis !"}]},{"tag":"fringues","quotes":[{"text":"J’en ai pour plus d’une barre de fringues sur moi."}]},{"tag":"gentil","quotes":[{"text":"Vous êtes très gentil. Attention, j’ai bien dit gentil, j’ai pas dit homosexuel, hein."}]},{"tag":"blaireau","quotes":[{"text":"Mon plus grand plaisir serait que tu te calmes, gros blaireau."}]},{"tag":"philosophes","quotes":[{"text":"Excusez-moi maestro, je saluais des amis philosophes."}]},{"tag":"tomate","quotes":[{"text":"Regarde, c'est lui, il est là."},{"text":"Qui, le jus de tomate ?"},{"text":"Non, l'acteur."}]},{"tag":"fuser","quotes":[{"text":"Ça va fuser, les potins, les ragots."}]},{"tag":"ouiche","quotes":[{"text":"On dit une ouiche lorraine."},{"text":"T'es sûr ?"}]},{"tag":"tete","quotes":[{"text":"Bon ben lui il va m'prendre la tête."}]},{"tag":"croire","quotes":[{"text":"Comment peux-tu croire des conneries pareilles ?"}]},{"tag":"voleurs","quotes":[{"text":"J'aime pas trop les voleurs et... les fils de pute."}]},{"tag":"plusdutout","quotes":[{"text":"Ça va plus du tout. J’ai plus envie de boire ni de manger."}]},{"tag":"mondedemerde","quotes":[{"text":"Monde de merde."}]},{"tag":"content","quotes":[{"text":"Tu peux rester. Pas de problème. J'suis même content qu'tu sois venu chez nous. J'aimerais bien qu'tu restes."}]},{"tag":"jeune","quotes":[{"text":"À mon avis, tu me prends pour un con. Tu m’as l’air bien jeune pour avoir connu cette époque."}]},{"tag":"mystere","quotes":[{"text":"Je sais pas toi, mais moi le mystère s’épaissit."}]},{"tag":"apresmidi","quotes":[{"text":"On veut savoir si on peut prendre notre après-midi ? C'est à dire qu'on a un plan là."}]},{"tag":"tchernobyl","quotes":[{"text":"C’est le cowboy de Tchernobyl."}]},{"tag":"demerder","quotes":[{"text":"Putain, j'me suis mal démerdé. Pourtant, j'ai pas fait une concession."}]},{"tag":"clim","quotes":[{"text":"Pas de clim’ quand il fait chaud, pas de téléphone, pas de télé, pas de chauffage…"}]},{"tag":"convaincu","quotes":[{"text":"Ah ben là patron vous m’avez convaincu, c’est une bonne raison."}]},{"tag":"con","quotes":[{"text":"Rassurez-moi. Vous seriez pas un peu en train d'me prendre pour un con des fois ?"}]},{"tag":"mode","quotes":[{"text":"Tu dépenses tout ton argent dans les habits et accessoires de mode mais tu es ridicule."}]},{"tag":"niquer","quotes":[{"text":"Vous voulez niquer avec mon ami et moi ?"}]},{"tag":"tronche","quotes":[{"text":"Mais qu'est-ce qui t'arrive ? Pourquoi tu dis rien ? Tu fais la tronche ou quoi ?"}]},{"tag":"acte","quotes":[{"text":"vous m’aviez proposé de… comment dire… de faire le… j’aimerais bien passer à l’acte sexuel."}]},{"tag":"plaisantais","quotes":[{"text":"Ah ça va, je plaisantais, détends-toi."}]},{"tag":"pietons","quotes":[{"text":"Quels connards ces piétons !"}]},{"tag":"idee","quotes":[{"text":"Oui, on en a chié pour trouver cette idée, on a été charrette."}]},{"tag":"gene","quotes":[{"text":"Vous arrivez vous êtes même pas chez vous. Vous vous pointez avec trois quarts d'heure d'retard. Pas bonjour, pas merci. Vous filez tout droit au frigo. Vous prenez la dernière bière. Ah ! Vous vous êtes un sacré sans-gêne."}]},{"tag":"pipoter","quotes":[{"text":"Tu pipotes pas un peu toi ?"},{"text":"Jamais j'pipote."}]},{"tag":"rougir","quotes":[{"text":"Nan, arrêtez, vous me gênez, je vais rougir."}]},{"tag":"savoir","quotes":[{"text":"Et on peut savoir, euh, ça veut dire quoi ça ?"}]},{"tag":"conneries","quotes":[{"text":"Ça veut dire quoi ces conneries ?"}]},{"tag":"brille","quotes":[{"text":"Tu dois avoir le cul qui brille."}]},{"tag":"trouble","quotes":[{"text":"En tout cas s’il cherchait pour du trouble, il est venu à la bonne place."}]},{"tag":"touffe","quotes":[{"text":"Il était trop balourd, trop pataud. Il voulait pas m'lâcher la touffe."}]},{"tag":"poudre","quotes":[{"text":"OK. Tu veux pas me parler, hum ? Tu veux qu'j'fasse parler la poudre."}]},{"tag":"fromage","quotes":[{"text":"Bon, on va pas en faire un fromage. Je m’en suis sorti sans problème."}]},{"tag":"foutre","quotes":[{"text":"Vous dites que j'aille me faire foutre ? OK j'y vais."}]},{"tag":"meufs","quotes":[{"text":"Quand je serai célèbre, je me ferai des meufs ! Mmh je ferai des folies !"}]},{"tag":"seins","quotes":[{"text":"J’aime vos seins. Vos loches."}]},{"tag":"just","quotes":[{"text":"Moi je préfèrerais avoir sa classe plutôt qu’avoir la mienne. Moi je suis un peu just."}]}]}
